<?php
include('lang_ua.php');
include('header.inc');
?>
<P>
	<?php echo $la_12 ?> <!-- Вашій увазі пропонується -->
	<STRONG>
		<?php echo $la_13 ?>
	</STRONG>
	<?php echo $la_14 ?>
</P> <!-- інформація, котра завжди має бути під рукою. -->
<P>
	<?php echo $la_15 ?>
	<A HREF="javascript:Bookmark()">
		<?php echo $la_16 ?>
	</A>.
</P>
<P><?php //echo $la_17 ?></P>  <!-- Можливі варіанти використання довідника: -->
<!--<UL>
	<LI>
		<A HREF="searchx.php">
			<?php //echo $la_3 ?> <!-- Пошук за номером -->  
		<!--</A>
			<?php //echo $la_18 ?> <!--"- якщо відомий внутрішний номер телефону, можна з'ясувати, кому він належить."-->
	<!--</LI>
	<!--<LI>-->
		<!--<A HREF="searchn.php">
			<?php //echo $la_150_13 ?> "Пошук за ім'ям."
		</A>
		<?php //echo $la_150_14 ?>
		<!--"- якщо відоме призвище абонента, можно знайти його номер серед декількох абонентів, якщо відома його адреса."-->
	<!--</LI>
	<LI>
		<A HREF="searcha.php">
			<?php //echo $la_150_11 ?> <!--"Пошук по алфавіту."-->
		<!--</A>
			<?php //echo $la_150_12 ?> <!--"- якщо призвище абонента невідома, можна спробувати шукати хх серел схожих призвищь по першим трьом літерам."-->
	<!--</LI>

	<LI>
		<A HREF="searcho.php">
			<?php //echo $la_6 ?> <!--"Пошук за підприємством"-->
		<!--</A> 
			<?php //echo $la_19 ?><!-- "- якщо відома назва підприємства, можна взнати номери телефонів." --> 
	<!--</LI>
	<LI>
		<A HREF="searchoo.php">
			<?php //echo $la_7 ?><!-- Пошук за підприємством та відділом --> 
		<!--</A>
			<?php //echo $la_20 ?> <!--"- якщо відома назва підприємства, та підрозділу/відділу можна взнати номери телефонів обраного підрозділу/відділу."-->
	<!--</LI>
	<!-- якщо відома назва підприємства, та підрозділу/відділу можна взнати номери телефонів обраного підрозділу/відділу. -->
	<!--<LI>
		<A HREF="searchp.php">
			<?php //echo $la_8 ?> <!--"Пошук за адресою"-->
		<!--</A>
			 <?php //echo $la_21 ?><!-- якщо відома адреса підрозділу/відділу, можна взнати номери телефонів --> 
	<!--</LI> 
	-->
<!--</UL>
<!--/** @var Type $la_22 */-->
	<P>
		<?php echo $la_22 ?> <!-- Як пропозиції з приводу цього додатку, Ви маєте змогу відправити  -->  
		<A HREF="message.php">
			<?php echo $la_23 ?><!-- повідомлення адміністратору  --> 
		</A> 
	<?php echo $la_24 ?><!-- Яцього додатка -->
	</P> 
	<?php
	include('footer.inc');
?>